<?php

return array(
    //'配置项'=>'配置值'
    'LANG_SWITCH_ON' => true, // 开启语言包功能
    'LANG_AUTO_DETECT' => true, // 自动侦测语言 开启多语言功能后有效
    'DEFAULT_LANG' => 'zh-cn', // 默认语言
    'LANG_LIST' => 'zh-cn,en-us', // 允许切换的语言列表 用逗号分隔
    'VAR_LANGUAGE' => 'l', // 默认语言切换变量
    'prohibited_words' => array('最佳', '最具', '最爱', '最赚', '最优', '最优秀', '最好', '最大', '最大程度', '最高', '最高级', '最高端', '最奢侈', '最低', '最低级', '最低价', '最底', '最便宜', '史上最低价', '最流行', '最受欢迎', '最时尚', '最聚拢', '最符合', '最舒适', '最先', '最先进', '最先进科学', '最后', '最新', '最新技术', '最新科学'),
//不同等级用户不同csv上传设定
    'supplier_leavel_size' => array(
        1 => 500 * 1024*1024,
        2 => 1024 * 1024*1024,
        3 => 2048 * 1024*1024 * 50,
    ),
);
