<!DOCTYPE html>
<html>
    <head lang="en">
        <meta charset="UTF-8">
        <!-- 设置360浏览器渲染模式,webkit 为极速内核，ie-comp 为 IE 兼容内核，ie-stand 为 IE 标准内核。 -->
        <meta name="renderer" content="webkit">
        <meta name="google" value="notranslate">
        <!-- 禁止Chrome 浏览器中自动提示翻译 -->
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
        <meta http-equiv="Cache-Control" content="no-siteapp" />
        <!-- 禁止百度转码 -->
        <meta name="Description" content="" />
        <meta name="Keywords" content="" />
        <meta name="author" content="">
        <meta name="Copyright" content="" />
        <title>创想范分销平台--选择注册类型</title>
        <link rel="shortcut icon" href="images/64x64.ico" type="image/x-icon" /> 
        <link rel="stylesheet" type="text/css" href="css/common.css" />
        <link rel="stylesheet" type="text/css" href="css/main.css"/>
        <link rel="stylesheet" type="text/css" href="css/goodsList.css"/>
        <link rel="stylesheet" type="text/css" href="css/buy_orders.css"/>
        <script src="//cdn.bootcss.com/jquery/1.9.1/jquery.min.js"></script>
        <script src="js/pseudo.js" type="text/javascript" charset="utf-8"></script>
        <style>
        	.classify-box{display: none;}
        </style>
    </head>
    <body style="background: #fff">
        <!--header-->
        <div class="header">
            <?php include_once 'base/index_top.php'; ?>
            <?php include_once 'base/index_top_1.php'; ?>
        </div>
        <!--body-->
        <div class="fxs_register">
            <div class="selectContent">
                <p class="selectType"><b>选择注册类型</b></p>
                <div class="seleLeft">
                    <a href="distribute_user_register.php" target="_blank">    <button> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;注册分销商</button></a>
                    <div class="TypeSty">
                        <div>
                            <p>创想范货源分销平台服务协议</p>
                            <dl>
                                <dt>一、接受条款</dt>
                                <dd>1、欢迎使用创想范货源分销平台（以下简称“创想范平台”）。在使用“创想范平台”服务之前，阁下应当认真阅读并遵守《创想范货源分销平台服务协议》（以下简称“本协议”），请阁下务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。</dd>
                                <dd>2、当阁下按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或阁下按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或以其他创想范允许的方式实际使用创想范平台服务时，即表示阁下已充分阅读、理解并接受本协议的全部内容，并与成都创想范电子商务有限公司（以下简称“创想范”）达成协议，阁下承诺接受并遵守本协议的约定。届时阁下不应以未阅读本协议的内容或者未获得创想范对阁下问询的解答等理由，主张本协议无效，或要求撤销本协议。</dd>
                                <dd>3、创想范有权根据需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行变更公告，无需另行单独通知阁下。变更后的协议和规则一经在网站公布后，立即或在公告明确的特定时间自动生效。若阁下在前述变更公告后继续使用创想范平台服务的，即表示阁下已经阅读、理解并接受经修订的协议和规则。若阁下不同意相关变更，应当立即停止使用创想范平台服务。</dd>
                                <dd>4、阁下同意创想范因经营业务需要有权将本协议项下的权力义务就部分或全部进行转让，而无须再通知阁下并取得阁下的同意。</dd>
                                <dt>二、协议范围</dt>
                                <dd>1、创想范平台网站包括但不限于以下域名：mycxf.org、51cxf.com。</dd>
                                <dd>2、除另行明确声明外，创想范平台服务包含任何创想范及其关联公司提供的基于互联网以及移动网的相关服务，且均受本协议约束。如果阁下不同意本协议的约定，阁下应立即停止注册/激活程序或停止使用创想范平台服务。</dd>
                                <dd>3、本协议内容包括协议正文、 法律声明、《创想范规则》及所有创想范已经发布或将来可能发布的各类规则、公告或通知（以下合称“创想范规则”或“规则”）。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。</dd>
                            	<dt>三、注册 </dt>
                            	<dd>1、主体资格</dd>
                            	<dd>阁下确认，在阁下完成注册程序或以其他创想范允许的方式实际使用创想范平台服务，阁下应当是具备完全民事权利能力和与所从事的民事行为相适应的行为能力的自然人、法人或其他组织。若阁下不具备前述主体资格，请勿使用服务，否则阁下及阁下的监护人应承担因此而导致的一切后果，且创想范有权注销或永久冻结阁下的账户，并向阁下及阁下的监护人索偿。如阁下代表一家公司或其他法律主体在创想范平台注册，阁下应提出相应的材料证明，阁下有权使该公司或该法律主体受本协议的约束。 </dd>
                            	<dd>2、注册和账户 </dd>
                            	<dd>2.1在阁下按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在阁下按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或阁下以其他创想范允许的方式实际使用创想范平台服务时，阁下即受本协议的约束。阁下可以使用阁下提供或确认的邮箱、手机号码或者创想范允许的其他方式作为登录手段进入创想范平台。 </dd>
                            	<dd>2.2阁下可以对账户设置昵称，但阁下设置的昵称不得侵犯或涉嫌侵犯他人合法权益。如阁下设置的昵称涉嫌侵犯他人合法权益，创想范有权立即终止向阁下提供服务，并注销阁下的账户。账户注销后，相应的昵称将开放给其他有权用户登记使用。</dd>
                            	<dd>2.3在完成注册或激活流程时，阁下应当按照法律法规要求，按相应页面的提示准确提供并及时更新阁下的资料，阁下保证提出的所有资料和信息真实、及时、完整和准确。如有合理理由怀疑阁下提供的资料错误、不实、过时或不完整的，创想范有权向阁下发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理。创想范因此中止或终止对阁下提供部分或全部创想范平台服务，创想范对此不承担任何责任，阁下将承担因此产生的任何直接或间接损失及不利后果等所有法律后果。</dd>
                            	<dd>2.4阁下的登录名、昵称和密码不得以任何方式买卖、转让、赠与或继承，除非有法律明确规定或司法裁定，并经创想范同意，且需提供创想范要求的合格的文件材料并根据创想范制定的操作流程办理。</dd>
                           		<dd>3、账户安全</dd>
                           		<dd>阁下须自行负责对阁下的登录名、昵称和密码保密，且须对该登录名、昵称和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则、协议或购买服务等）承担责任。阁下同意：(a)如发现任何人未经授权使用阁下的创想范平台登录名、昵称和密码，或发生违反保密规定的任何其他情况，阁下会立即通知创想范。(b)确保阁下在每个上网时段结束时，以正确步骤离开网站。阁下理解创想范对阁下的请求采取行动需要合理时间，创想范对在采取行动前已经产生的后果（包括但不限于阁下的任何损失）不承担任何责任。</dd>
                            	<dd>4、账户注销</dd>
                            	<dd>4.1如阁下连续12个月未使用阁下的邮箱、手机或创想范认可的其他方式和密码登录过创想范平台，且阁下的账户下不存在未到期的有效业务，阁下的账户可能被注销，所有创想范平台服务同时终止。</dd>
                            	<dd>4.2阁下同意并授权创想范，阁下如在创想范平台有欺诈、发布或销售假冒伪劣/侵权商品、侵犯他人合法权益或其他违反法律法规、创想范规则等行为，创想范在创想范平台的范围内对此有权披露，阁下的账户可能被注销，所有创想范平台服务同时终止。</dd>
                            	<dt>五、费用</dt>
                            	<dd>1、在阁下使用创想范平台时，创想范有权依照创想范的收费标准向阁下收取服务费用。创想范拥有制订及调整服务费之权利，具体服务费以阁下使用本服务时创想范平台上所列之收费方式公告或阁下与创想范达成的其他补充协议为准。 </dd>
                            	<dd>2、阁下因进行交易、获取有偿服务或接触创想范服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由阁下自行承担。</dd>
                            	<dt>六、创想范平台服务</dt>
                            	<dd>1、通过创想范平台提供的服务，阁下可在创想范平台上创建店铺、发布交易信息、查询商品和服务信息、达成交易意向并进行交易、对其他会员进行评价、参加创想范组织的活动以及使用其它信息服务及技术服务，具体以创想范平台提供的服务内容为准。</dd>
                            	<dd>2、阁下在创想范平台上交易过程中与其他会员发生交易纠纷时，一旦阁下或其它会员任一方或双方共同提交创想范要求调处，则创想范作为独立第三方，有权根据单方判断做出调处决定，阁下了解并同意接受创想范的判断和调处决定。</dd>
                            	<dd>3、阁下了解并同意，创想范有权应政府部门（包括司法及行政部门）的要求，向其提供阁下向创想范平台提供的用户信息和交易记录等必要信息。如阁下涉嫌侵犯他人知识产权等合法权益，则创想范亦有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供阁下必要的身份信息。</dd>
                            	<dt>七、创想范平台服务使用规范</dt>
                            	<dd>1、“阁下的资料”包括阁下在注册、发布信息或交易等过程中、在任何公开信息场合或通过任何电子邮件形式，向创想范平台或其他用户提供的任何资料，包括数据、文本、软件、音乐、声响、照片、图画、影像、词句或其他材料。阁下应对“阁下的资料”负全部责任，而创想范平台仅作为阁下在网上发布和刊登“阁下的资料”的被动渠道。 </dd>
                            	<dd>2、在创想范平台上使用服务过程中，阁下承诺遵守以下约定：</dd>
                            	<dd>2.1实施的所有行为均遵守国家法律、法规等规范性文件及创想范平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不偷逃应缴税费，不违反本协议及规则。</dd>
                            	<dd>2.2在与其他会员交易过程中，遵守诚实信用原则，不采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。</dd>
                            	<dd>2.3不发布国家禁止销售的或限制销售的商品或服务信息（除非取得合法且足够的许可），不发布涉嫌侵犯他人知识产权或其它合法权益的商品或服务信息，不发布违背社会公共利益或公共道德或创想范认为不适合在创想范平台上销售的商品或服务信息，不发布其它涉嫌违法或违反本协议及规则的信息。</dd>
                            	<dd>2.4不以虚构或歪曲事实的方式不当评价其他会员，不采取不正当方式制造或提高自身的信用度，不采取不正当方式制造或提高（降低）其他会员的信用度。</dd>
                           		<dd>2.5不对创想范平台上的任何数据作商业性利用，包括但不限于在未经创想范事先书面同意的情况下，以复制、传播等任何方式使用创想范平台上展示的资料。</dd>
                           		<dd>2.6不使用任何装置、软件或例行程序干预或试图干预创想范平台的正常运作或正在创想范平台上进行的任何交易、活动。阁下不得采取任何将导致不合理的庞大数据负载加诸创想范平台网络设备的行动。</dd>
                            	<dd>3、阁下了解并同意：</dd>
                            	<dd>3.1阁下如果违反前述承诺，产生任何法律后果的，阁下应以自己的名义独立承担所有的法律责任，并确保创想范免于因此产生任何损失或增加费用。</dd>
                            	<dd>3.2基于维护创想范平台交易秩序及交易安全的需要，创想范有权在发生恶意购买等扰乱市场正常交易秩序的情形下，执行关闭相应交易订单等操作。</dd>
                            	<dd>3.3经国家行政或司法机关的生效法律文书确认阁下存在违法或侵权行为，或者创想范根据自身的判断，认为阁下的行为涉嫌违反法律法规的规定或涉嫌违反本协议和/或规则的条款的，则创想范有权在创想范平台上公示阁下的该等涉嫌违法或违约行为及创想范已对阁下采取的措施。</dd>
                            	<dd>3.4对于阁下在创想范平台上发布的涉嫌违法、涉嫌侵犯他人合法权利或违反本协议和/或规则的信息，创想范有权不经通知阁下即予以删除，且按照规则的规定进行处罚。</dd>
                            	<dd>3.5对于阁下违反本协议项下承诺，或阁下在本协议上实施的行为，包括阁下未在创想范平台上实施但已经对创想范平台及其用户产生影响的行为，创想范有权单方认定阁下行为的性质及是否构成对本协议和/或规则的违反，并根据单方认定结果适用规则予以处理或终止向阁下提供服务，且无须征得阁下的同意或提前通知予阁下。阁下应自行保存与阁下行为有关的全部证据，并应对无法提供充要证据而承担的不利后果。</dd>
                            	<dd>3.6如阁下涉嫌违反有关法律或者本协议之规定，使创想范遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，阁下应当赔偿创想范因此造成的损失和/或发生的费用，包括合理的律师费用。</dd>
                            	<dt>八、特别授权</dt>
                            	<dd>阁下完全理解并不可撤销地授予创想范及其关联公司下列权利：</dd>
                            	<dd>1、阁下完全理解并不可撤销地授权创想范或创想范授权的第三方或阁下与创想范一致同意的第三方，根据本协议及规则的规定，处理阁下在创想范平台上发生的所有交易及可能产生的交易纠纷。阁下同意接受创想范或创想范授权的第三方或阁下与创想范一致同意的第三方的判断和调处决定。该决定将对阁下具有法律约束力。</dd>
                            	<dd>2、一旦阁下向创想范及其关联公司等作出任何形式的承诺，且相关公司已确认阁下违反了该承诺，则创想范有权立即按阁下的承诺或协议约定的方式对阁下的账户采取限制措施，包括中止或终止向阁下提供服务，并公示相关公司确认的阁下的违约情况。阁下了解并同意，创想范无须就相关确认与阁下核对事实，或另行征得阁下的同意，且创想范无须就此限制措施或公示行为向阁下承担任何的责任。</dd>
                           		<dd>3、一旦阁下违反本协议，或与创想范签订的其他协议的约定，创想范有权对阁下的权益采取限制措施，包括但不限于将阁下账户内的款项支付给创想范指定的对象，中止、终止对阁下提供部分或全部服务，且在创想范的任何网站公示阁下的违约情况。</dd>
                            	<dd>4、对于阁下提供的资料及数据信息，阁下授予创想范及其关联公司独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)。此外，创想范及其关联公司有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示阁下的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于创想范平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</dd>
                            	<dt>九、责任范围和责任限制</dt>
                            	<dd>1、创想范负责按“现状”和“可得到”的状态向阁下提供创想范平台服务。但创想范对创想范平台服务不作任何明示或暗示的保证，包括但不限于创想范平台服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，创想范也不对创想范平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。</dd>
                            	<dd>2、阁下了解创想范平台上的信息系用户自行发布，且可能存在风险和瑕疵。创想范平台仅作为交易地点。创想范平台仅作为阁下获取物品或服务信息、物色交易对象、就物品和/或服务的交易进行协商及开展交易的场所，但创想范无法控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易各方履行其在贸易协议中各项义务的能力。阁下应自行谨慎判断确定相关物品及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失。</dd>
                            	<dd>3、除非法律法规明确要求，或出现以下情况，否则，创想范没有义务对所有用户的信息数据、商品和服务信息、交易行为以及与交易有关的其它事项进行事先审查：</dd>
                            	<dd>3.1创想范有合理的理由认为特定会员及具体交易事项可能存在重大违法或违约情形。</dd>
                            	<dd>3.2创想范有合理的理由认为用户在创想范平台的行为涉嫌违法或不当。</dd>
                            	<dd>4、创想范或创想范授权的第三方或阁下与创想范一致同意的第三方有权基于阁下不可撤销得授权受理阁下与其他会员因交易产生的争议，并有权单方判断与该争议相关的事实及应适用的规则，进而作出处理决定，包括但不限于调整相关订单的交易状态，指令将争议货款的全部或部分支付给交易一方或双方。该处理决定对阁下有约束力。如阁下未在限期内执行处理决定的，则创想范有权利（但无义务）直接使用阁下保证金代为支付。阁下应及时补足保证金并弥补创想范及其关联公司的损失，否则创想范及其关联公司有权直接抵减阁下在其它合同项下的权益，并有权继续追偿。</dd>
                            	<dd>阁下理解并同意，创想范或创想范授权的第三方或阁下与创想范一致同意的第三方并非司法机构，仅能以普通人的身份对证据进行鉴别，创想范或创想范授权的第三方或阁下与创想范一致同意的第三方对争议的调处完全是基于阁下不可撤销得授权，其无法保证争议处理结果符合阁下的期望，也不对争议调处结论承担任何责任。如阁下因此遭受损失，阁下同意自行向受益人索偿。</dd>
                            	<dd>5、阁下了解并同意，创想范不对因下述任一情况而导致阁下的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿 (无论创想范是否已被告知该等损害赔偿的可能性) ：</dd>
                            	<dd>5.1使用或未能使用创想范平台服务。</dd>
                            	<dd>5.2第三方未经批准的使用阁下的账户或更改阁下的数据。</dd>
                            	<dd>5.3通过创想范平台服务购买或获取任何商品、样品、数据、信息或进行交易等行为或替代行为产生的费用及损失。</dd>
                            	<dd>5.4阁下对创想范平台服务的误解。</dd>
                            	<dd>5.5任何非因创想范的原因而引起的与创想范平台服务有关的其它损失。</dd>
                            	<dd>6、不论在何种情况下，创想范均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴Luan，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</dd>
                            	<dt>十、协议终止</dt>
                            	<dd>1、阁下同意，创想范有权自行全权决定以任何理由不经事先通知的中止、终止向阁下提供部分或全部创想范平台服务，暂时冻结或永久冻结（注销）阁下的账</dd>
                            	<dd>2、出现以下情况时，创想范有权直接以注销账户的方式终止本协议，并有权永久冻结（注销）阁下的账户在创想范平台的权限和收回账户对应的登录名/昵称：</dd>
                            	<dd>2.1创想范终止向阁下提供服务后，阁下涉嫌再一次直接或间接以他人名义注册为创想范平台用户的；</dd>
                            	<dd>2.2阁下提供的电子邮箱不存在或无法接收电子邮件，且没有其他方式可以与阁下进行联系，或创想范以其它联系方式通知阁下更改电子邮件信息，而阁下在创想范通知后三个工作日内仍未更改为有效的电子邮箱的。</dd>
                            	<dd>2.3阁下提供的用户信息中的主要内容不真实或不准确或不及时或不完整；</dd>
                            	<dd>2.4本协议（含规则）变更时，阁下明示并通知创想范不愿接受新的服务协议的；</dd>
                            	<dd>2.5其它创想范认为应当终止服务的情况。</dd>
                            	<dd>3、阁下的账户服务被终止或者账户在创想范平台的权限被永久冻结（注销）后，创想范没有义务为阁下保留或向阁下披露阁下账户中的任何信息，也没有义务向阁下或第三方转发任何阁下未曾阅读或发送过的信息。</dd>
                            	<dd>4、阁下同意，阁下与创想范的合同关系终止后，创想范仍享有下列权利：</dd>
                            	<dd>a）继续保存阁下的用户信息及阁下使用创想范平台服务期间的所有交易信息。</dd>
                            	<dd>b)阁下在使用创想范平台服务期间存在违法行为或违反本协议和/或规则的行为的，创想范仍可依据本协议向阁下主张权利。</dd>
                            	<dd>5、创想范中止或终止向阁下提供创想范平台服务后，对于阁下在服务中止或终止之前的交易行为依下列原则处理，阁下应独力处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保创想范免于因此产生任何损失或承担任何费用：</dd>
                            	<dd>5.1阁下在服务中止或终止之前已经上传至创想范平台的商品或服务尚未交易的，创想范有权在中止或终止服务的同时删除此项商品或服务的相关信息；</dd>
                            	<dd>5.2阁下在服务中止或终止之前已经与其他会员达成买卖合同，但合同尚未实际履行的，创想范有权删除该买卖合同及其交易商品或服务的相关信息</dd>
                            	<dd>5.3阁下在服务中止或终止之前已经与其他会员达成买卖合同且已部分履行的，创想范可以不删除该项交易，但创想范有权在中止或终止服务的同时将相关情形通知阁下的交易对方。</dd>
                            	<dt>十一、隐私权政策</dt>
                            	<dd>1、创想范不会向任何人出售或出借阁下的个人信息，除非事先得到阁下得许可。创想范亦不答应任何第三方以任何手段收集、编辑、出售、传播或披露阁下的个人信息。</dd>
                            	<dd>2、对于阁下的个人信息，创想范努力妥善保存并不会在不通知的情况下透露阁下的信息。</dd>
                            	<dd>3、创想范明确告知阁下就下列相关事宜的发生，创想范向第三方提供阁下的信息，创想范不承担任何法律责任：</dd>
                            	<dd>1.1创想范根据法律规定或相关政府、司法机关的要求提供阁下的个人信息；</dd>
                            	<dd>1.2 由于阁下将密码告知他人或与他人共享注册账户，由此导致的任何个人信息的泄漏，或其他非因创想范原因导致的个人信息的泄漏；</dd>
                            	<dd>1.3任何由于黑客攻击、电脑病毒侵入造成的信息泄漏；</dd>
                            	<dd>1.4因不可抗力导致的信息泄漏。</dd>
                            	<dd>十二、通知</dd>
                            	<dd>1、阁下应当准确填写并及时更新阁下提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便创想范或其他用户与阁下进行有效联系，因通过这些联系方式无法与阁下取得联系，导致阁下在使用创想范服务过程中产生任何损失或增加费用的，应由阁下完全独自承担。阁下了解并同意，阁下有义务保持提供的联系方式的有效性，如有变更需要更新的，应按创想范的要求进行操作。 </dd>
                            	<dd>2、除非另有明确规定，任何阁下与创想范之间的通知以创想范平台站内信或公告或通知或电子邮件的形式发送，电子邮件地址为阁下在登记注册过程中向创想范提供的电子邮件地址。在创想范通过上述任一种形式发送通知二十四(24)小时后，通知应被视为已送达。</dd>
                            	<dd>十三、法律适用、管辖与其他</dd>
                            	<dd>1、本协议适用中华人民共和国法律。如遇本协议有关的某一特定事项缺乏明确法律规定，则应参照行业惯例。</dd>
                            	<dd>2、阁下与创想范无意结成或创设任何代理、合伙、合营、雇佣与被雇佣或特性授权与被授权关系。</dd>
                            	<dd>3、因双方就本协议的签订、履行或解释发生争议，双方应努力友好协商解决。如协商不成，任何一方均有权向创想范所在地人民法院起诉。</dd>
                            </dl>
                        </div>
                    </div>
                </div>
                <div class="seleRight">
                    <a href="supplier_register.php" target="_blank">     <button> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;注册供应商</button></a>
                    <div class="TypeSty">
                        <div>
                            <dl>
                                <dt>1.入驻协议</dt>
                                <dt>创想范用户服务协议  </dt>
                                <dt>协议说明</dt>
                                <dd>1、创想范用户协议包括《创想范网络交易服务协议》、《创想范货款代收代付服务协议》两部分；</dd>
                            	<dd>2、创想范用户注册时，即同时拥有相同账号的两种服务功能；</dd>
                            	<dd>3、这两部分为创想范用户协议不可分割的部分，因此创想范用户必须同时遵守这两部分的协议内容；</dd>
                            	<dd>4、本协议包含由创想范公布的《创想范规则》内容，您使用创想范的服务即表明您完全同意《创想范规则》关于您权利和责任之约定。</dd>	
                            	<dt>第一部分 网络交易服务协议</dt>
                            	<dt>一、    概述</dt>
                            	<dd>二、本服务协议内容包括协议正文及所有创想范已经发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。</dd>
                            	<dd>在本服务协议中没有以“规则”字样表示的链接文字所指示的文件不属于本服务协议的组成部分，而是其它内容的协议或有关参考数据，与本协议没有法律上的直接关系。</dd>
                            	<dd>用户在使用创想范提供的各项服务的同时，承诺接受并遵守各项相关规则的规定。创想范有权根据需要不时地制定、修改本协议或各类规则，如本协议有任何变更，创想范将在网站上刊载公告，通知予用户。如用户不同意相关变更，必须停止使用“服务”。经修订的协议一经在创想范公布后，立即自动生效。各类规则会在发布后生效，亦成为本协议的一部分。登录或继续使用“服务”将表示用户接受经修订的协议。除另行明确声明外，任何使“服务”范围扩大或功能增强的新内容均受本协议约束。</dd>
                            	<dd>用户确认本服务协议后，本服务协议即在用户和创想范之间产生法律效力。请用户务必在注册之前认真阅读全部服务协议内容，如有任何疑问，可向创想范咨询。 1)您确认，在您注册成为创想范用户以接受本服务之前，你已充分阅读、理解并已经咨询过相关专业人士，您接受本协议的全部内容，一旦您使用本服务，即表示您同意遵循本协议之所有约定。 。 2)本协议不涉及用户与创想范其它用户之间因网上交易而产生的法律关系及法律纠纷。</dd>
                            	<dt>二、    定义</dt>
                            	<dd>用户及用户注册：用户必须是具备完全民事行为能力的自然人，或者是具有合法经营资格的实体组织。无民事行为能力人、限制民事行为能力人以及无经营或特定经营资格的组织不当注册为创想范用户或超过其民事权利或行为能力范围从事交易的，其与创想范之间的服务协议自始无效，创想范一经发现，有权立即注销该用户，并追究其使用创想范“服务”的一切法律责任。用户注册是指用户登陆创想范，并按要求填写相关信息并确认同意履行相关用户协议的过程。用户因进行交易、获取有偿服务或接触创想范服务器而发生的所有应纳税赋，以及一切硬件、软件、服务及其它方面的费用均由用户负责支付。创想范站仅作为交易地点。创想范仅作为用户物色交易对象，就货物和服务的交易进行协商，以及获取各类与贸易相关的服务的地点。创想范不能控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易方履行其在贸易协议项下的各项义务的能力。创想范并不作为买家或是供应商的身份参与买卖行为的本身。创想范提醒用户应该通过自己的谨慎判断确定登录物品及相关信息的真实性、合法性和有效性。</dd>
                           		<dt>三、    用户权利和义务</dt>
                           		<dd>用户有权利拥有自己在创想范的用户名及交易密码，并有权利使用自己的用户名及密码随时登陆创想范交易平台。用户不得以任何形式擅自转让或授权他人使用自己的创想范用户名； </dd>
                            	<dd>用户有权根据本服务协议的规定以及创想范网上发布的相关规则利用创想范网上交易平台查询物品信息、发布交易信息、登录物品、参加网上物品竞买、与其它用户订立物品买卖合同、评价其它用户的信用、参加创想范的有关活动以及有权享受创想范提供的其它的有关信息服务；</dd>
                            	<dd>用户在创想范网上交易过程中如与其他用户因交易产生纠纷，可以请求创想范从中予以协调。用户如发现其他用户有违法或违反本服务协议的行为，可以向创想范进行反映要求处理。如用户因网上交易与其他用户产生诉讼的，用户有权通过司法部门要求创想范提供相关资料；</dd>
                            	<dd>用户有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性，保证创想范及其他用户可以通过上述联系方式与自己进行联系。同时，用户也有义务在相关资料实际变更时及时更新有关注册资料。用户保证不以他人资料在创想范进行注册或认证； </dd>
                            	<dd>用户应当保证在使用创想范网上交易平台进行交易过程中遵守诚实信用的原则，不在交易过程中采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为； </dd>
                            	<dd>用户不应在创想范网上交易平台上恶意评价其他用户，或采取不正当手段提高自身的信用度或降低其他用户的信用度；</dd>
                            	<dd>用户在创想范网上交易平台上不得发布各类违法或违规信息；</dd>
                            	<dd>用户在创想范网上交易平台上不得买卖国家禁止销售的或限制销售的物品、不得买卖侵犯他人知识产权或其它合法权益的物品，也不得买卖违背社会公共利益或公共道德的、或是创想范认为不适合在创想范上销售的物品。具体内容详见《禁止和限制销售物品规则》；</dd>
                            	<dd>用户承诺自己在使用创想范时实施的所有行为均遵守国家法律、法规和创想范的相关规定以及各种社会公共利益或公共道德。如有违反导致任何法律后果的发生，用户将以自己的名义独立承担所有相应的法律责任；</dd>
                            	<dd>创想范保证其所提供的服务的合法性，不含有任何旨在破坏您计算机数据和获取您隐私的恶意代码。</dd>
                            	<dd>您必须自行配备上网所需的设备，包括计算机、调制解调器或其它必备的上网设备，并自行负担上网所需的电话费用、网络服务费用等。</dd>
                            	<dd>用户同意，不对创想范网上任何数据作商业性利用，包括但不限于在未经创想范事先书面批准的情况下，以复制、传播等方式使用在创想范站上展示的任何资料。</dd>
                            	<dt>四、    创想范的权利和义务</dt>
                            	<dd>创想范有义务在现有技术上维护整个网上交易平台的正常运行，并努力提升和改进技术，使用户网上交易活动得以顺利进行；</dd>
                            	<dd>对用户在注册使用创想范网上交易平台中所遇到的与交易或注册有关的问题及反映的情况，创想范应及时作出回复；</dd>
                            	<dd>对于用户在创想范网上交易平台上的不当行为或其它任何创想范认为应当终止服务的情况，创想范有权随时作出删除相关信息、终止服务提供等处理，而无须征得用户的同意； </dd>
                            	<dd>因网上交易平台的特殊性，创想范没有义务对所有用户的注册数据、所有的交易行为以及与交易有关的其它事项进行事先审查，但如存在下列情况：</dd>
                            	<dd>用户或其它第三方通知创想范，认为某个具体用户或具体交易事项可能存在重大问题；</dd>
                            	<dd>用户或其它第三方向创想范告知交易平台上有违法或不当行为的，创想范以普通非专业交易者的知识水平标准对相关内容进行判别，可以明显认为这些内容或行为具有违法或不当性质的；</dd>
                            	<dd>创想范有权根据不同情况选择保留或删除相关信息或继续、停止对该用户提供服务，并追究相关法律责任。</dd>
                            	<dd>用户在创想范网上交易过程中如与其它用户因交易产生纠纷，请求创想范从中予以调处，经创想范审核后，创想范有权通过电子邮件联系向纠纷双方了解情况，并将所了解的情况通过电子邮件互相通知对方；</dd>
                            	<dd>用户因在创想范网上交易与其它用户产生诉讼的，用户通过司法部门或行政部门依照法定程序要求创想范提供相关数据，创想范应积极配合并提供有关资料；</dd>
                            	<dd>创想范有权对用户的注册数据及交易行为进行查阅，发现注册数据或交易行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理；</dd>
                            	<dd>许可使用权。用户以此授予创想范及其关联公司独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)，使创想范及其关联公司有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示用户的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于网站的各类信息）或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内；</dd>
                            	<dd>创想范会在用户的计算机上设定或取用创想范cookies。 创想范允许那些在创想范网页上发布广告的公司到用户计算机上设定或取用 cookies 。 在用户登录时获取数据，创想范使用cookies可为用户用户提供个性化服务。如果拒绝所有 cookies，用户将不能使用需要登录的创想范产品及服务内容。</dd>
                            	<dt>五、    服务的中断和终止</dt>
                            	<dd>用户同意，在创想范未向用户收取服务费的情况下，创想范可自行全权决定以任何理由 (包括但不限于创想范认为用户已违反本协议的字面意义和精神，或以不符合本协议的字面意义和精神的方式行事，或用户在超过90天的时间内未以用户的账号及密码登录网站等) 终止用户的“服务”密码、账户 (或其任何部份) 或用户对“服务”的使用，并删除（不再保存）用户在使用“服务”中提交的任何资料。同时创想范可自行全权决定，在发出通知或不发出通知的情况下，随时停止提供“服务”或其任何部份。账号终止后，创想范没有义务为用户保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给用户或第三方。此外，用户同意，创想范不就终止用户接入“服务”而对用户或任何第三者承担任何责任； </dd>
                            	<dd>如用户向创想范提出注销创想范注册用户身份时，经创想范审核同意，由创想范注销该注册用户，用户即解除与创想范的服务协议关系。但注销该用户账号后，创想范仍保留下列权利：用户注销后，创想范有权保留该用户的注册数据及以前的交易行为记录。用户注销后，如用户在注销前在创想范交易平台上存在违法行为或违反合同的行为，创想范仍可行使本服务协议所规定的权利。</dd>
                            	<dd>在下列情况下，创想范可以通过注销用户的方式终止服务：</dd>
                            	<dd>①在用户违反本服务协议相关规定时，创想范有权终止向该用户提供服务。创想范将在中断服务时通知用户。但如该用户在被创想范终止提供服务后，再一次直接或间接或以他人名义注册为创想范用户的，创想范有权再次单方面终止向该用户提供服务；</dd>
                            	<dd>②如创想范通过用户提供的信息与用户联系时，发现用户在注册时填写的电子邮箱已不存在或无法接收电子邮件的，经创想范以其它联系方式通知用户更改，而用户在三个工作日内仍未能提供新的电子邮箱地址的，创想范有权终止向该用户提供服务；</dd>
                            	<dd>③一旦创想范发现用户注册数据中主要内容是虚假的，创想范有权随时终止向该用户提供服务；</dd>
                            	<dd>本服务协议终止或更新时，用户明示不愿接受新的服务协议的；其它创想范认为需终止服务的情况。</dd>
                            	<dd>服务中断、终止之前用户交易行为的处理因用户违反法律法规或者违反服务协议规定而致使创想范中断、终止对用户服务的，对于服务中断、终止之前用户交易行为依下列原则处理：</dd>
                            	<dd>①服务中断、终止之前，用户已经上传至创想范的物品尚未交易或尚未交易完成的，创想范有权在中断、终止服务的同时删除此项物品的相关信息；</dd>
                            	<dd>②服务中断、终止之前，用户已经就其它用户出售的具体物品作出要约，但交易尚未结束，创想范有权在中断或终止服务的同时删除该用户的相关要约；</dd>
                            	<dd>③服务中断、终止之前，用户已经与另一用户就具体交易达成一致，创想范可以不删除该项交易，但创想范有权在中断、终止服务的同时将用户被中断或终止服务的情况通知用户的交易对方。</dd>
                            	<dt>六、    责任范围</dt>
                            	<dd>用户明确理解和同意，创想范不对因下述任一情况而导致的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿 (无论创想范是否已被告知该等损害赔偿的可能性)：</dd>
                            	<dd>①使用或未能使用“服务；</dd>
                            	<dd>②第三方未经批准的接入或第三方更改用户的传输数据或数据；</dd>
                            	<dd>③第三方对“服务”的声明或关于“服务”的行为；或非因创想范的原因而引起的与“服务”有关的任何其它事宜，包括疏忽。</dd>
                            	<dd>④用户明确理解并同意，如因其违反有关法律或者本协议之规定，使创想范遭受任何损失，受到任何第三方的索赔，或任何行政管理部门的处罚，用户应对创想范提供补偿，包括合理的律师费用。</dd>
                            	<dt>七、    隐私权政策</dt>
                            	<dt>适用范围：</dt>
                            	<dd>①在用户注册创想范账户时，用户根据创想范要求提供的个人注册信息；</dd>
                            	<dd>②在用户使用创想范服务，参加创想范活动，或访问创想范网页时，创想范自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录；</dd>
                            	<dd>③创想范收集到的用户在创想范进行交易的有关数据，包括但不限于出价、购买、物品登录、信用评价及违规记录；</dd>
                            	<dd>④创想范通过合法途径从商业伙伴处取得的用户个人数据。</dd>
                            	<dt>信息使用：</dt>
                            	<dd>创想范不会向任何人出售或出借用户的个人信息，除非事先得到用户得许可。</dd>
                            	<dd>创想范亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何用户如从事上述活动，一经发现，创想范有权立即终止与该用户的服务协议，查封其账号。</dd>
                            	<dd>为服务用户的目的，创想范可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出产品和服务信息，或者与创想范合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息（后者需要用户的事先同意）。</dd>
                            	<dt>信息披露：</dt>
                            	<dd>用户的个人信息将在下述情况下部分或全部被披露：</dd>
                            	<dd>①经用户同意，向第三方披露；</dd>
                            	<dd>②如用户是合资格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</dd>
                            	<dd>③根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</dd>
                            	<dd>④如果用户出现违反中国有关法律或者网站政策的情况，需要向第三方披露；</dd>
                            	<dd>⑤为提供你所要求的产品和服务，而必须和第三方分享用户的个人信息；</dd>
                            	<dd>⑥其它创想范根据法律或者网站政策认为合适的披露；</dd>
                            	<dd>⑦在创想范网上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，</dd>
                            	<dd>创想范有全权可以决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。</dd>
                            	<dt>信息安全：</dt>
                            	<dd>创想范及创想范账户均有安全保护功能，请妥善保管用户的账户及密码信息；</dd>
                            	<dd>在使用创想范服务进行网上交易时，用户不可避免的要向交易对方或潜在的交易对方提供自己的个人信息，如联络方式或者邮政地址。请用户妥善保护自己的个人信息，仅在必要的情形下向他人提供；</dd>
                            	<dd>如果用户发现自己的个人信息泄密，尤其是创想范账户或创想范账户及密码发生泄露，请用户立即联络创想范客服，以便创想范采取相应措施。</dd>
                            	<dt>Cookie的使用：</dt>
                            	<dd>通过创想范所设Cookie所取得的有关信息，将适用本政策；</dd>
                            	<dd>在创想范上发布广告的公司通过广告在用户计算机上设定的Cookies，将按其自己的隐私权政策使用。</dd>
                            	<dd>编辑和删除个人信息的权限：用户可以点击我的创想范对用户的个人信息进行编辑和删除，除非创想范另有规定。</dd>
                            	<dd>政策修改：创想范保留对本政策作出不时修改的权利。</dd>
                            	<dd>本服务条款之解释与适用，以及与本服务条款有关的争议，均应依照中华人民共和国法律予以处理，</dd>
                            	<dt>第二部分 货款代收代付服务协议</dt>
                            	<dd>“货款代收服务”（以下简称本服务）是由创想范（以下简称本公司）向供应商提供的货款代收服务及提款服务、向创想范买家提供的货款代付业务及退款业务。本协议由您和本公司签订。</dd>
                            	<dt>一、    声明与承诺</dt>
                            	<dd>（一）您确认，在您注册成为创想范用户以接受本服务之前，你已充分阅读、理解并接受本协议的全部内容，一旦您使用本服务，即表示您同意遵循本协议之所有约定。 </dd>
                            	<dd>（二）您同意，本公司有权随时对本协议内容进行单方面的变更，并以在本网站公告的方式予以公布，无需另行单独通知您；若您在本协议内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容使用本服务；若您不同意修改后的协议内容，您应停止使用本服务。</dd>
                            	<dd>（三）您声明，在您同意接受本协议并注册成为创想范用户时，您是具有法律规定的完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人、法人或其他组织；本协议内容不受您所属国家或地区的排斥。不具备前述条件的，您应立即终止注册或停止使用本服务。</dd>
                            	<dd>二、    “货款代收代付服务”概要 </dd>
                            	<dd>（一）“创想范账户”：指在您使用本服务时，本公司向您提供的唯一编号。您可自行设置密码，并用以查询或计量您的预付、应收或应付款，代收、代管和代付均通过创想范后台系统和创想范账户进行。</dd>
                            	<dd>（二）货款代收代付服务：即本公司向您提供的货款代收代付的中介服务，其中包含 </dd>
                            	<dd>1、代管：您可以使用本服务指定的方式向您的创想范账户充值，并委托本公司代为保管。</dd>
                            	<dd>2、代收：您可以要求本公司代为收取其他创想范用户向您支付的各类款项。 </dd>
                            	<dd>3、代付：您可以要求本公司将代管或代收的您的款项支付给您指定的第三方。您同意，本公司代付后，非经法律程序或者非依本协议之约定，该支付是不可逆转的。</dd>
                            	<dd>4、退返（或提现）：您可以要求本公司退返本公司代管的您的款项（即退返）或向您支付您的应收款（即提现）。当您向本公司做出退返（提现）指示时，必须提供一个与您委托本公司代管时的汇款人或您的名称相符的有效的国内银行账户，本公司将于收到指示后的一至五个工作日内，将相应的款项汇入您提供的有效银行账户（根据您提供的银行不同，会产生汇入时间上的差异）。除本条约定外，本公司不提供其他受领方式。</dd>
                            	<dd>5、查询：本公司将对您在创想范网上的所有操作进行记录，不论该操作之目的最终是否实现。您可以在本系统中实时查询您的账户名下的交易记录，您认为记录有误的，本公司将向您提供本公司已按照您的指示收付款的记录。您理解并同意您最终收到款项的服务是由您提供的银行账户对应的银行提供的，您需向该银行请求查证。 </dd>
                            	<dd>6、款项专属：对您支付到本公司并归属至您创想范账户的款项及您通过创想范账户收到的货款，本公司将予以妥善保管，除本协议另行规定外，不作任何其他非您指示的用途。本公司通过您的用户名和密码识别您的指示，请您妥善您的用户名和密码，对于因密码泄露所致的损失，由您自行承担。本服务所涉及到的任何款项只以人民币计结，不提供任何形式的汇兑业务。</dd>
                            	<dd>7、交易异常处理：您使用本服务时，可能由于银行本身系统问题、银行相关作业网络连线问题或其他不可抗拒因素，造成本服务无法提供。您确保您所输入的您的资料无误，如果因资料错误造成本公司于上述异常状况发生时，无法及时通知您相关交易后续处理方式的，本公司不承担任何损害赔偿责任。 </dd>
                            	<dd>8、您同意，基于运行和交易安全的需要,本公司可以暂时停止提供或者限制本服务部分功能,或提供新的功能,在任何功能减少、增加或者变化时,只要您仍然使用本服务,表示您仍然同意本协议或者变更后的协议。</dd>
                            	<dt>三、    账户安全</dt>
                            	<dd>您将对使用该账户及密码进行的一切操作及言论负完全的责任，您同意：</dd>
                            	<dd>1、      不向其他任何人泄露该账户及密码，亦不使用其他任何人的“创想范账户”及密码。</dd>
                            	<dd>2、      您发现有他人冒用或盗用您的账户及密码或任何其他未经合法授权之情形时，应立即以有效方式通知本公司，要求本公司暂停相关服务。同时，您理解本公司对您的请求采取行动需要合理期限，在此之前，本公司对已执行的指令及(或)所导致的您的损失不承担任何责任。 </dd>
                            	<dd>四、    “货款代收代付服务”使用规则</dd>
                            	<dd>为有效保障您使用本服务进行交易时的合法权益，您理解并同意接受以下规则：</dd>
                            	<dd>(一)    一旦您使用本服务，您即授权本公司代理您在您及（或）您指定人符合指定条件或状态时，支付款项给您指定人，或收取您指定人支付给您的款项。</dd>
                            	<dd>(二)    本公司通过以下两种方式中接受来自您的指令：其一，您在本网站或其他可使用本服务的网站上通过登录该账户密码依照本服务预设流程所修改或确认的交易状态；其二您通过您注册时作为该账户名称或者与该账户绑定的手机或其他专属于您的通讯工具（以下合称该手机）号码向本系统发送的信息（短信或电话等）回复。无论您通过以上两种方式中的任一种向本公司发出指令，都不可撤回或撤销，且成为本公司代理您支付或收取款项的唯一指令。在您与第三方发生交易纠纷时，您授权本公司自行判断并决定将争议货款的全部或部分支付给交易一方或双方。 </dd>
                            	<dd>(三)    您在使用本服务过程中，本协议内容、网页上出现的关于交易操作的提示或本公司发送到该手机的信息（短信或电话等）内容是您使用本服务的相关规则，您使用本服务即表示您同意接受本服务的相关规则。您了解并同意本公司单方修改服务的相关规则，而无须征得您的同意，服务规则应以您使用服务时的页面提示（或发送到该手机的短信或电话等）为准，您同意并遵照服务规则是您使用本服务的前提。</dd>
                            	<dd>(四)    本公司会以电子邮件（或发送到该手机的短信或电话等）方式通知您交易进展情况以及提示您进行下一步的操作，但本公司不保证您能够收到或者及时收到该邮件（或发送到该手机的短信或电话等），且不对此承担任何后果，因此，在交易过程中您应当及时登录到本网站查看和进行交易操作。因您没有及时查看和对交易状态进行修改或确认或未能提交相关申请而导致的任何纠纷或损失，本公司不负任何责任。</dd>
                            	<dd>(五)    您如果需要向交易对方交付货物，应根据交易状态页面（该手机接收到的信息）显示的买方地址，委托有合法经营资格的承运人将货物直接运送至对方或其指定收货人，并要求对方或其委托的第三方（该第三方应当提供对方的授权文件并出示对方及第三方的身份证原件）在收货凭证上签字确认，因货物延迟送达或在送达过程中的丢失、损坏，本公司不承担任何责任，应由您与交易对方自行处理。</dd>
                            	<dd>(六)    本公司对您所交易的标的物不提供任何形式的鉴定、证明的服务。如果您与交易对方发生交易纠纷，您授权由本公司根据本协议及本网站上载明的各项规则进行处理。您为解决纠纷而支出的通讯费、文件复印费、鉴定费等均由您自行承担。因市场因素致使商品涨价跌价而使任何</dd>
                            	<dd>(七)    若您未完成注册过程成为创想范用户，他人通过本服务向您支付款项时，相应款项将无法划汇给您，您授权本公司暂时代为保管该款项，直到您完成该账户的注册和实名认证。</dd>
                            	<dd>(八)    本公司会将与您创想范账户相关的资金，独立于本公司营运资金之外，且不会将该资金用于非您指示的用途。</dd>
                            	<dd>(九)    本公司并非银行或其它金融机构，本服务也非金融业务，本协议项下的资金移转均通过银行来实现，你理解并同意您的资金于流转途中的合理时间。 </dd>
                            	<dd>(十)    您完全承担您使用本服务期间由本公司保管或代收或代付的款项的货币贬值风险及可能的孳息损失。</dd>
                            	<dd>(十一)      在您注册成为创想范用户时，您授权本公司通过银行或向第三者审核您的身份和资格，并通过创想范（http://www.mycxf.org）或其它网站取得关于您使用本服务的相关资料。 </dd>
                            	<dd>(十二)      您使用本服务进行交易或使用该账户登陆其他支持本服务的网站时，您即授权本公司将您的个人信息和交易信息披露给与您交易的另一方或您登陆的网站，该信息包括但不限于：您的真实姓名、联系方式、信用状况、创想范账户。</dd>
                            	<dd>(十三)      您不得将本服务用于非本公司许可的其他用途。</dd>
                            	<dd>(十四)      交易风险 </dd>
                            	<dd>1）当您通过本服务进行各项交易或接受交易款项时，若您或对方未遵从本服务条款或网站说明、交易页面中之操作步骤，则本公司有权拒绝为您与交易对方提供相关服务，且本公司不承担损害赔偿责任。若发生上述状况，而款项已先行划付至您或他人的创想范账户名下，您同意本公司有权直接自相关账户余额中扣回款项及禁止您要求支付此笔款项之权利。此款项若已汇入您的银行账户，您同意本公司有向您事后索回之权利，因您的原因导致本公司事后追索的，您应当承担本公司合理的追索费用。</dd>
                            	<dd>(十五)      2）因您的过错导致的任何损失由您自行承担，该过错包括但不限于：不按照交易提示操作，未及时进行交易操作，遗忘或泄漏密码，密码被他人破解，您使用的计算机被他人侵入。</dd>
                            	<dd>(十六)      服务费用 </dd>
                            	<dd>1）在您使用本服务时，本公司有权依照创想范的收费标准向您收取服务费用。本公司拥有制订及调整服务费之权利，具体服务费用以您使用本服务时本网站上所列之收费方式公告或您与本公司达成的其他补充协议为准。</dd>
                            	<dd>2）除非另有说明或约定，您同意本公司有权自您委托本公司代管、代收或代付的款项中直接扣除上述服务费用。</dd>
                            	<dt>五、    “货款代收代付服务”使用限制</dt>
                            	<dd>（一）您在使用本服务时应遵守中华人民共和国相关法律法规、您所在国家或地区之法令及相关国际惯例，不将本服务用于任何非法目的（包括用于禁止或限制交易物品的交易），也不以任何非法方式使用本服务。</dd>
                            	<dd>（二）您不得利用本服务从事侵害他人合法权益之行为，否则应承担所有相关法律责任，因此导致本公司或本公司雇员受损的，您应承担赔偿责任。上述行为包括但不限于：</dd>
                            	<dd>1、侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权等合法权益。</dd>
                            	<dd>2、违反依法定或约定之保密义务。</dd>
                            	<dd>3、冒用他人名义使用本服务。</dd>
                            	<dd>4、从事不法交易行为，如洗钱、贩卖枪支、毒品、禁药、盗版软件、黄色淫秽物品、其他本公司认为不得使用本服务进行交易的物品等。</dd>
                            	<dd>5、提供赌博资讯或以任何方式引诱他人参与赌博。</dd>
                            	<dd>6、非法使用他人银行账户（包括信用卡账户）或无效银行账号（包括信用卡账户）交易。</dd>
                            	<dd>7、违反《银行卡业务管理办法》使用银行卡，或利用信用卡套取现金（以下简称套现）。</dd>
                            	<dd>8、进行与您或交易对方宣称的交易内容不符的交易，或不真实的交易。</dd>
                            	<dd>9、从事任何可能含有电脑病毒或是可能侵害本服务系统、资料之行为。</dd>
                            	<dd>10、其他违反法律、法规、规章或者本公司有正当理由认为不适当之行为。</dd>
                            	<dd>（三）您理解并同意，本公司不对因下述任一情况导致的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其他无形损失的损害赔偿 (无论本公司是否已被告知该等损害赔偿的可能性)： </dd>
                            	<dd>1、本公司有权基于单方判断，包含但不限于本公司认为您已经违反本协议的明文规定及精神，暂停、中断或终止向您提供本服务或其任何部分，并移除您的资料。 </dd>
                            	<dd>2、本公司在发现异常交易或有疑义或有违反法律规定或本协议约定之虞时，有权不经通知先行暂停或终止该账户的使用（包括但不限于对该账户名下的款项和在途交易采取取消交易、调账等限制措施），并拒绝您使用本服务之部分或全部功能。</dd>
                            	<dd>3、在必要时，本公司无需事先通知即可终止提供本服务，并暂停、关闭或删除该账户及您账号中所有相关资料及档案，并将您滞留在该账户的全部合法资金退回到您的银行账户。</dd>
                            	<dd>（四）如您需要注销您的创想范账户，应先经本公司审核同意。本公司注销该账户，即表明本公司与您之间的协议已解除，但您仍应对您使用本服务期间的行为承担可能的违约或损害赔偿责任。</dd>
                            	<dt>六、    隐私权保护 </dt>
                            	<dd>一旦您同意本协议或使用本服务，您即同意本公司按照以下条款来使用和披露您的个人信息。</dd>
                            	<dd>(一)    未成年人的特别注意事项 </dd>
                            	<dd>在阅读本协议以注册创想范用户时，您尚未满18周岁的，您不能使用本服务，请您终止您的注册行为，不要向我们提供您的任何个人信息。</dd>
                            	<dd>(二)用户名和密码 </dd>
                            	<dd>在您注册为创想范用户时，我们会要求您设置用户名和密码来识别您的身份，并设置密码提示问题及其答案，以便在您丢失密码时用以确认您的身份。您仅可通过您设置的密码来使用该账户，如果您泄漏了密码，您可能会丢失您的个人识别信息，并可能导致对您不利的法律后果。该账户和密码因任何原因受到潜在或现实危险时，您应该立即和本公司取得联系，在本公司采取行动前，本公司对此不负任何责任。</dd>
                            	<dd>(三)注册信息 </dd>
                            	<dd>您注册该账户时应向本公司提供您的真实姓名、地址、国籍、电话号码和电子邮件地址，您还可以选择来填写相关附加信息（包括但不限于您公司所在的省份和城市、时区和邮政编码、传真号码、个人主页和您的职务）。为有针对性地向您提供新的服务和机会，您了解并同意本公司或您登录的其他网站将通过您的电子邮件地址或该手机通知您这些信息。 </dd>
                            	<dd>(四)银行账户信息</dd>
                            	<dd>本公司所提供的服务将需要您提供您的银行账户信息，在您提供相应信息后，本公司将严格履行相关保密约定。</dd>
                            	<dd>(五)交易行为 </dd>
                            	<dd>为了保障您使用本服务的安全以及不断改进服务质量，本公司将记录并保存您登录和使用本服务的相关信息，但本公司承诺不将此类信息提供给任何第三方（除双方另有约定或法律法规另有规定外）。</dd>
                            	<dd>(六)广告 </dd>
                            	<dd>本公司会对创想范用户的身份数据进行综合统计，并出于销售和奖励的需要使用或披露。</dd>
                            	<dd>(七)Cookie的使用 </dd>
                            	<dd>您了解并同意，本公司使用cookie来使本网站对用户更友好，它可以帮您省去为使用我们的服务而重复输入注册信息和跟踪您的浏览器的状态。</dd>
                            	<dd>(八)第三方 </dd>
                            	<dd>本网站将公布创想范用户提供的商业机会，其他创想范用户可以获知这些商业机会。除了本公司和您使用该账户成功登录过的其他网站，本公司不会向任何第三方提供、出售、出租、分享您的个人信息。除了按法定或约定情况下披露您的信息，本公司将恪尽善意管理人的义务。</dd>
                            	<dd>(九)信息的存储和交换 </dd>
                            	<dd>您的信息和资料存储在位于中国的服务器上，为了备份的需要，本公司可能将您的信息和资料传送到位于别国的服务器上。 </dd>
                            	<dd>(十)外部链接 </dd>
                            	<dd>本网站含有到其他网站的链接，但本公司对其他网站的隐私保护措施不负任何责任。本公司可能在任何需要的时候增加商业伙伴或共用品牌的网站。</dd>
                            	<dd>(十一)安全 </dd>
                            	<dd>本公司仅按现有技术提供相应的安全措施来使本公司掌握的信息不丢失，不被滥用和变造。这些安全措施包括向其它服务器备份数据和对用户密码加密。尽管有这些安全措施，但本公司不保证这些信息的绝对安全。</dd>
                            	<dt>七、    系统中断或故障 </dt>
                            	<dd>系统因下列状况无法正常运作，使您无法使用各项服务时，本公司不承担损害赔偿责任，该状况包括但不限于：</dd>
                            	<dd>(一)  本公司在本网站公告之系统停机维护期间。 </dd>
                            	<dd>(二)  电信设备出现故障不能进行数据传输的。</dd>
                            	<dd>(三)  因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本公司系统障碍不能执行业务的。</dd>
                            	<dd>(四)    由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。 </dd>
                            	<dt>八、    责任范围及责任限制 </dt>
                            	<dd>（一）本公司仅对本协议中列明的责任承担范围负责。 </dd>
                            	<dd>（二）您明确因交易所产生的任何风险应由您与交易对方承担。</dd>
                            	<dd>（三）创想范用户信息是由用户本人自行提供的，本公司无法保证该信息之准确、及时和完整，您应对您的判断承担全部责任。 </dd>
                            	<dd>（四）本公司不对交易标的及本服务提供任何形式的保证，包括但不限于以下事项： 1、本服务符合您的需求。</dd>
                            	<dd>2、本服务不受干扰、及时提供或免于出错。 </dd>
                            	<dd>3、您经由本服务购买或取得之任何产品、服务、资讯或其他资料符合您的期望。 </dd>
                            	<dd>（五）本服务之合作单位，所提供之服务品质及内容由该合作单位自行负责。</dd>
                            	<dd>（六）您经由本服务之使用下载或取得任何资料，应由您自行考量且自负风险，因资料之下载而导致您电脑系统之任何损坏或资料流失，您应负完全责任。</dd>
                            	<dd>（七）您自本公司及本公司工作人员或经由本服务取得之建议和资讯，无论其为书面或口头形式，均不构成本公司对本服务之保证。</dd>
                            	<dd>（八）在法律允许的情况下，本公司对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除本公司对上述损失的责任。</dd>
                            	<dd>（九）除本协议另有规定外，在任何情况下，本公司对本协议所承担的违约赔偿责任总额不超过向您收取的当次服务费用总额。 </dd>
                            	<dt>九、    商标、知识产权的保护</dt>
                            	<dd>（一）      本网站上所有内容，包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计，均由本公司或本公司关联企业依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。 </dd>
                            	<dd>（二）      非经本公司或本公司关联企业书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。</dd>
                            	<dd>（三）      尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。</dd>
                            	<dd>（四）      法律适用与管辖 </dd>
                            	<dd>本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律，没有相关法律规定的，参照通用国际商业惯例和（或）行业惯例。 </dd>
                            	<dd>（五）      因本协议产生之争议，均应依照中华人民共和国法律予以处理，并以成都市高新区人民法院为第一审管辖法院。</dd>
                            	<dt>第三部分 创想范规则</dt>
                            	<dt>一、    概述</dt>
                            	<dd>第一条  为促进开放、透明、分享、责任的新商业文明，保障创想范用户合法权益，维护创想范正常经营秩序，根据《创想范用户服务协议》，制定本规则。</dd>
                            	<dd>第二条 创想范规则，是对创想范用户增加基本义务或限制基本权利的条款。违规行为的认定与处理应基于创想范认定的事实并严格依规执行。所有创想范用户在适用规则上一律平等。</dd>
                            	<dd>第三条  用户应遵守国家法律、行政法规、部门规章等规范性文件。对任何涉嫌违反国家法律、行政法规、部门规章等规范性文件的行为，本规则已有规定的，适用本规则；本规则尚无规定的，创想范有权酌情处理。但创想范对用户的处理不免除其应尽的法律责任。</dd>
                            	<dd>用户在创想范的任何行为，应同时遵守与创想范及其关联公司所签订的各项协议。</dd>
                            	<dd>创想范有权根据市场情况变更本规则并在网站上予以公告。若用户不同意相关变更，应立即停止使用创想范的相关服务或产品。创想范有权对用户行为及应适用的规则进行单方认定，并据此处理。</dd>
                            	<dt>二、    定义</dt>
                            	<dd>第四条  创想范，域名为</dd>
                            	<dd>第五条  用户，指具有完全民事行为能力的创想范各项服务的使用者。</dd>
                            	<dd>第六条  会员，指与创想范签订《创想范用户服务协议》并完成注册流程的用户。一个会员可以拥有多</dd>
                            	<dd>个账户，每个账户对应唯一的会员名。</dd>
                            	<dd>第七条  买家，指在创想范上浏览或购买商品的用户。</dd>
                            	<dd>第八条  供应商，指在创想范上发布商品的供应商。</dd>
                            	<dd>第九条  拍下，指买家在创想范上点击并确认购买的行为。</dd>
                            	<dd>第十条 订单，指买家向单一供应商同一时间拍下单款或多款商品的合约。订单中针对任一款商品的内容构成独立的交易。</dd>
                            	<dd>第十一条 绑定，指创想范账户与创想范收银台账户一一对应。</dd>
                            	<dd>第十二条 商品发布数量，指供应商在创想范上出售中及在线上仓库中商品款数的总和。</dd>
                            	<dd>第十三条 店铺装修区，指店铺横幅、产品分类、公告区等店铺相关网络模块。</dd>
                            	<dd>第十四条 成交，指买家在创想范上拍下商品并成功付款到收银台。</dd>
                            	<dd>第十五条 下架，指将出售中的商品转移至线上仓库。</dd>
                            	<dd>第十六条 包邮，指供应商对所售商品承担大陆地区首次发货的运费。</dd>
                            	<dd>第十七条 节点处理，指当会员违规扣分累积达到一定分值时而被执行处理的过程。</dd>
                            	<dt>三、    账户管理</dt>
                            	<dd>第十八条 会员应当严格遵循创想范系统设置的注册流程完成注册。</dd>
                            	<dd>会员在选择其创想范会员名、创想范店铺名或域名时应遵守国家法律法规，并且不得用包含创想范、chuangxiangfan,及与创想范正在使用的频道、栏目、活动、服务相同或相近字眼的店铺名，不得包含违法、涉嫌侵犯他人权利或干扰创想范运营秩序等相关信息。</dd>
                            	<dd>会员名注册后无法自行修改。创想范有权收回未通过实名认证且连续一年未登录创想范的会员名。</dd>
                            	<dd>创想范店铺名或域名，在开启店铺后无法自行修改。创想范有权收回连续一年未缴费的店铺名和域名。</dd>
                            	<dd>第十九条 创想范会员账户可与任何银行账户进行绑定，并且银行账户开户名必须和实名认证的身份证户主名一致。目前绑定银行，限定为一家。</dd>
                            	<dd>如需变更已绑定银行卡，在户主名不变的情况下，可以直接修改提现银行卡账户。</dd>
                            	<dd>第二十条 创想范会员需通过实名认证后，才能进行资金提现。</dd>
                            	<dd>第二十一条 会员符合以下任一情形的，其创想范账户不得提现：</dd>
                            	<dd>（一）尚有未完结的涉及资金欺诈类的投诉举报；</dd>
                            	<dd>（二）因买/卖会员操作失误，而导致订单资金错误结算给对方账户；</dd>
                            	<dd>（三）会员因订单纠纷尚有被冻结款项；</dd>
                            	<dd>（四）会员提现银行资料异常、提现金额错误。</dd>
                            	<dt>四、    交易</dt>
                            	<dt>第一节 经营</dt>
                            	<dd>第二十二条 会员须符合以下条件，方可按照创想范系统设置的流程创建店铺：</dd>
                            	<dd>（一）申请开启创想范店铺；</dd>
                            	<dd>（二）提交真实有效的姓名地址或营业执照等信息申请创想范实名认证；</dd>
                            	<dd>（三）因创想范对客户实行先行赔付，企业根据店铺售卖商品的情况按照创想范制定的标准向创想范缴纳保证金，如遇到违反创想范交易规则进行交易的情况，如商家不能按时向买方及时退款或者赔偿，则创想范有权从保证金中扣除向买方先行赔付。（具体缴纳保证金的金额和方式以及扣保证金的规则和方式详见《保证金规则》）</dd>
                            	<dd>（四）等待创想范审核通过。</dd>
                            	<dd>第二十三条 会员应当按照创想范系统设置的流程和要求发布商品。</dd>
                            	<dd>第二十四条 “商品如实描述”及对其所售商品质量承担保证责任是供应商的基本义务。“商品如实描述”是指供应商在商品描述页面、店铺页面等所有创想范提供的渠道中，应当对商品的基本属性、瑕疵等必须说明的信息进行真实、完整的描述。 </dd>
                            	<dd>供应商应保证其出售的商品在合理期限内可以正常使用，包括商品不存在危及人身财产安全的不合理危险、具备商品应当具备的使用性能、符合商品或其包装上注明采用的标准等。</dd>
                            	<dt>第二节 超时规定</dt>
                            	<dd>第二十五条 会员应当按照创想范系统设置的交易流程进行交易。</dd>
                            	<dd>第二十六条 自买家拍下或供应商最后修改交易条件之时起7天内，买家未付款的，交易自动关闭。</dd>
                            	<dd>第二十七条 买家自付款之时起48小时后供应商没有点击发货，买家可申请退款。自买家申请退款之后，供应商必须在5天内作出回应，否则系统自动达成退货协议，退款给买家。</dd>
                            	<dd>第二十八条 自供应商在创想范确认发货之时起，买家未在十五天内确认收货且未申请退款的，创想范系统自动结算款项给供应商。</dd>
                            	<dd>第二十九条 买家申请退款后，依以下情况分别处理：</dd>
                            	<dd>（一）供应商拒绝退款的，买家有权重新申请退款、要求创想范仲裁介入处理或撤销退款申请去确认收货。买家在供应商拒绝退款后五天内未操作的，退款流程关闭，交易正常进行；</dd>
                            	<dd>（二）供应商同意退款或在五天内未操作的，且不要求买家退货的，创想范退款给买家；</dd>
                            	<dd>（三）供应商同意退款或五天内未操作的，且要求买家退货的，则按以下情形处理：</dd>
                            	<dd>1、买家未在五天内点击退货的，退款流程关闭，交易正常进行；</dd>
                            	<dd>2、买家在五天内点击退货，且供应商确认收货的，退款给买家；</dd>
                            	<dd>3、买家在五天内点击退货，在十五天内，供应商未确认收货且未拒绝退款的，创想范退款给买家。</dd>
                            	<dt>第三节 评价</dt>
                            	<dd>第三十条   买卖双方有权基于真实的交易在收银台交易成功后三天内进行相互评价。</dd>
                            	<dd>第三十一条 在信用评价中，评价人若给予好评，则被评价人信用积分按照相应金额增加相应分数；若给予差评，则信用积分按照相应金额减少相应分数；若给予中评，则信用积分不变。评价人可在作出中、差评后的三十天内，对信用评价进行修改或删除。三十天后评价不得修改。创想范有权删除评价内容中所包含的违反法律或道德的言论。</dd>
                            	<dt>五、    市场管理</dt>
                            	<dt>第一节 市场管理措施</dt>
                            	<dd>第三十二条 为了提升实体店主的购物体验，维护创想范市场正常运营秩序，创想范按照本规则规定的情形对会员及其经营行为采取以下临时性市场管控措施：</dd>
                            	<dd>（一）警告，是指创想范通过网络、口头或书面的形式对会员的不当行为进行提醒和告诫；</dd>
                            	<dd>（二）商品下架，是指将会员出售中商品转移至线上仓库；</dd>
                            	<dd>（三）单个商品搜索降权，是指调整商品在搜索结果中的排序；</dd>
                            	<dd>（四）全店商品搜索降权，是指调整会员店铺内所有商品在搜索结果中的排序；</dd>
                            	<dd>（五）单个商品搜索屏蔽，是指单个商品在搜索结果中不展现；</dd>
                            	<dd>（六）单个商品单一维度搜索默认不展示，是指商品信息在按价格、信用、销量等单一维度的搜索结果中默认不展现；</dd>
                            	<dd>（七）全店商品单一维度搜索默认不展示，是指会员店铺内所有商品在按价格、信用、销量等单一维度的搜索结果中默认不展现；</dd>
                            	<dd>（八）限制参加营销活动，是指限制供应商参加创想范官方发起的营销活动；</dd>
                            	<dd>（九）单个商品监管，是指在一定时间内某一商品信息无法搜索、无法购买；</dd>
                            	<dd>（十）店铺监管，是指在一定时间内会员店铺及店铺内所有商品信息无法通过搜索、店铺或商品链接等方式查看；</dd>
                            	<dd>（十一）供应商绑定的收银台账户的强制措施，是指对与供应商的创想范账户绑定的收银台收款账户采取的限制措施，包括但不限于取消收款功能、取消提现功能、禁止余额支付、冻结资金、冻结交易、永久冻结收银台账户、强制划款等。</dd>
                            	<dt>第二节 市场管理情形</dt>
                            	<dd>第三十三条 供应商应积极提升自身经营状况，为消费者提供高品质的商品及优质的服务。对于商品品质好、服务质量高等情形的供应商，创想范会适当给予鼓励或扶持的措施。</dd>
                            	<dd>第三十四条 创想范根据供应商的好评率、信誉评分、服务质量等，对低于创想范指定标准的供应商限制参加创想范营销活动，且给予全店商品在创想范单一维度搜索默认不展示等处罚。</dd>
                            	<dd>第三十五条 会员应遵照创想范交易流程的各项要求进行交易，供应商应合理保障买家权益。</dd>
                            	<dd>会员如发生危及交易安全或创想范账户安全的行为，创想范将依照其行为的危险程度采取收银台账户强制措施、关闭店铺、店铺监管、限制网站登录、限制发送站内信、延长交易时间、限制买家行为、全店商品屏蔽及全店商品搜索降权等交易安全保护措施，对其进行临时性的市场管控。</dd>
                            	<dd>第三十六条 经新闻媒体曝光或国家质监部门通报是质量不合格的线下某一品牌、品类或批次的商品在创想范有销售的，创想范将对相关商品信息进行临时性下架或删除。</dd>
                            	<dt>六、    通用违规行为及违规处理</dt>
                            	<dt>第一节 违规处理措施</dt>
                            	<dd>第三十七条 为保障消费者、经营者或创想范的正当权益，在会员违规处理期间创想范按照本规则规定的情形对会员采取以下违规处理措施：</dd>
                            	<dd>（一）店铺屏蔽，指在搜索、导航、营销等各项服务中对会员店铺及商品等信息进行屏蔽。</dd>
                            	<dd>（二）限制发布商品，指禁止创想范会员发布新商品。</dd>
                            	<dd>（三）限制发送站内信，指禁止创想范会员发送站内信。</dd>
                            	<dd>（四）限制社区功能，指禁止创想范会员使用论坛、资讯、百科、微博等社区类服务。</dd>
                            	<dd>（五）限制买家行为，指禁止创想范会员购买商品。</dd>
                            	<dd>（六）限制网站登录，指禁止创想范会员登录创想范网页。</dd>
                            	<dd>（七）挂起店铺，指挂起会员的店铺，下架店铺内所有出售中的商品，禁止发布商品，不能正常营业。</dd>
                            	<dd>（八）关闭店铺，指删除创想范会员的店铺，下架店铺内所有出售中的商品，禁止发布商品，并禁止创建店铺。</dd>
                            	<dd>（九）公示警告，指在创想范会员的店铺页面、商品页面、创想范通界面，对其正在被执行的处理进行公示。</dd>
                            	<dd>（十）黑名单处罚，是指创想范会员被限制下单、发布店铺留言等权利的一种处罚方式。</dd>
                            	<dd>（十一）查封账户，指永久禁止会员使用违规账户登录创想范。</dd>
                            	<dd>（十二）其它处理，违反国家相关法律法规的，由国家相关机关依法处理。</dd>
                            	<dt>第二节 违规处理</dt>
                            	<dd>第三十八条 会员发生违规行为的，其违规行为应当纠正，并扣以一定分值。违规扣分在每年的十二月三十一日二十四时清零。因会员违规给他人或创想范带来损失的，由违规会员承担一切后果。</dd>
                            	<dd>第三十九条 违规行为根据严重程度分为严重违规行为及一般违规行为。</dd>
                            	<dd>严重违规行为，是指严重破坏创想范经营秩序并涉嫌违反国家法律、法规、规章的行为。一般违规行为，是指除严重违规行为外的违规行为。</dd>
                            	<dd>违规行为根据适用的范围分为商品违规，店铺违规以及交易违规，三者分别扣分、分别累计、分别执行；</dd>
                            	<dd>第四十条 会员违规行为的纠正，是指：</dd>
                            	<dd>（一）发布违禁信息的，创想范有权对会员所发布的违禁商品或信息及因此产生的交易评价进行删除；</dd>
                            	<dd>（二）出售假冒商品的，创想范有权对会员所发布的假冒商品或信息进行删除；</dd>
                            	<dd>（三）出售未报关进口商品的，创想范对会员所发布的未报关进口商品或信息进行删除；</dd>
                            	<dd>（四）发布非约定商品的，创想范有权对会员所发布的非约定商品或信息进行删除；</dd>
                            	<dd>（五）盗用他人账户的，创想范有权收回被盗账户并使原所有人可以通过账户申诉流程重新取回账户；</dd>
                            	<dd>（六）泄露他人信息的，创想范有权对会员所泄露的他人隐私资料的信息进行删除；</dd>
                            	<dd>（七）骗取他人财物的，创想范有权对用以骗取他人财物的商品或信息及因此产生的交易评价进行删除；</dd>
                            	<dd>（八）滥发信息的，创想范有权删除会员所滥发的商品或信息。</dd>
                            	<dd>（九）虚假交易中通过不正当方式提高账户信用积分的，创想范有权删除会员虚假交易产生的店铺评分、信用积分以及其两倍数量的其他信用积分，并下架店铺内所有商品；虚假交易中通过不正当方式提高商品销量的，创想范有权删除该商品及虚假交易产生的店铺评分；</dd>
                            	<dd>（十）描述不符的，供应商对商品材质、成份、品质等信息的描述与买家收到的商品严重不符，或导致买家无法正常使用的，创想范有权删除该描述不符的商品；供应商未对商品瑕疵等信息进行披露或对商品的描述与买家收到的商品不相符，且影响买家正常使用的，创想范有权下架该描述不符的商品</dd>
                            	<dd>（十一）违背承诺的，供应商须履行双方协商达成一致的承诺；</dd>
                            	<dd>（十二）恶意评价的，创想范或评价方有权删除该条违规评价；</dd>
                            	<dd>（十三）不当注册的，创想范有权对使用软件、程序方式大批量注册而成的账户进行查封；并对滥用权利导致的订单予以关闭；</dd>
                            	<dd>（十四）未依法公开或更新营业执照信息的，供应商需公开或更新其营业执照信息；</dd>
                            	<dd>（十五）不当使用他人权利的，创想范有权对会员所发布的不当使用他人权利的商品或信息进行删除；</dd>
                            	<dd>（十六）假冒材质成份的，创想范有权对会员所发布的假冒材.质成份的商品进行删除。</dd>
                            	<dd>第四十一条  被执行节点处理的会员，当其全部违规行为被纠正、违规处理期间届满、违规处理措施执行完毕且通过规则考试后，方可恢复正常状态。</dd>
                            	<dd>第四十二条 就会员的首次或者非故意实施的违规行为，创想范将视情形给予纠正和教育,并要求会员进行自检自查。</dd>
                            	<dd>第四十三条 会员可在被违规处理之时起总计十五天内(创想范审核时间除外)通过线上违规申诉入口提交违规申诉申请。</dd>
                            	<dt>第三节 严重违规行为</dt>
                            	<dd>第四十四条 发布违禁信息，是指会员发布的信息中，构成违反《创想范商品发布规则》的商品或信息。第四十五条 盗用他人账户，是指盗用他人创想范账户或收银台账户，涉嫌侵犯他人财产权的行为；</dd>
                            	<dd>第四十六条 恶意泄露用户信息，是指未经允许发布、传递他人隐私信息，涉嫌侵犯他人隐私权的行为；</dd>
                            	<dd>第四十七条 不配合处理投诉，是指创想范受理投诉后，双方未能给予有效申诉或者创想范给出仲裁结果后，双方未予以及时的配合。</dd>
                            	<dd>第四十八条 骗取他人财物，是指以非法获利为目的，非法获取他人财物，涉嫌侵犯他人财产权的行为；</dd>
                            	<dd>第四十九条 扰乱市场秩序，是指通过不正当方式，刻意规避创想范规则或市场管控措施的行为；</dd>
                            	<dd>第五十条 不正当谋利，是指会员采用不正当手段谋取利益的行为，包括：</dd>
                            	<dd>（一）向创想范工作人员及/或其关联人士提供财物、消费、款待或商业机会等；</dd>
                            	<dd>（二）通过其他手段谋取不正当利益的。</dd>
                            	<dt>第四节一般违规行为</dt>
                            	<dd>第五十一条 滥发信息，是指用户未按本规则及创想范发布的其他管理内容要求发布商品或信息，妨害买家权益的行为，包括以下情形：</dd>
                            	<dd>（一）发布违反《创想范商品发布规则》中构成一般违规行为的商品或信息。</dd>
                            	<dd>（二）使用以下不正当方式发布商品或信息：</dd>
                            	<dd>1、无库存商品，是指商品缺货超过48小时却一直处于在售状态的商品；</dd>
                            	<dd>2、重复铺货，完全相同以及商品的重要属性完全相同的商品，发布一次以上的行为；</dd>
                            	<dd>3、以非常规的起批价发布商品的；</dd>
                            	<dd>4、未经许可发布专营类目所属商品的。</dd>
                            	<dd>（三）在商品类页面、店铺装修区或创想范资讯类页面发布以下错误描述的商品信息：</dd>
                            	<dd>1、商品信息中缺少标题、主图，或特殊认证店铺所售商品缺少本身的实物图片、细节图；</dd>
                            	<dd>2、商品类目或属性不符，是指所发布的商品没有按照商品的属性归类导致平台商品列表杂乱，如t恤类的商品放置在短裙类目上；</dd>
                            	<dd>3、商品描述不符，是指商品标题或商品详情包括重量、颜色、材质等重要属性描述与所展示的图片或实物不符；</dd>
                            	<dd>4、商品的价格或邮费，违背市场规律和所属行业标准的（包含但不仅限于如下情况：“雪纺吊带衫”，商品价格1元，快递100元）</dd>
                            	<dd>（四）在商品类、店铺装修区或创想范资讯类页面发布以下信息：</dd>
                            	<dd>1、发布任何创想范以外的网站链接及文字介绍，包括图片水印链接；</dd>
                            	<dd>2、发布扰乱平台秩序的信息，店铺内或者通过聊天工具等发布不接受创想范收银台担保交易的、或者诱惑买家使用其他付款方式扰乱创想范诚信交易平台等内容，如在店铺内发布个人银行账户及支付宝账号信息等的；</dd>
                            	<dd>3、在禁止发布商品信息的论坛、资讯、创想范微博板块发布广告信息的；</dd>
                            	<dd>第五十二条  虚假交易，是指通过不正当方式提高账户信用积分和或商品销量为目的，提供虚构、伪造的交易凭证或在线生成虚假交易数据妨害买家权益的行为。</dd>
                            	<dd>（一）通过不正当方式所提高的信用积分占账户总信用积分百分之八十以上的；违规笔数在十笔以上或违规订单金额在一万元以上的；</dd>
                            	<dd>（二）通过不正当方式所提高的信用积分占账户总信用积分百分之五十以上但百分之八十以下；违规笔数在十笔以下或违规订单金额在一万元以下的。</dd>
                            	<dd>（三）其它通过不正当方式提高账户信用积分的；</dd>
                            	<dd>（四）通过不正当方式提高商品销量的。</dd>
                            	<dd>第五十三条  商品描述不符，是指买家收到的商品或经创想范官方抽检的商品与达成交易时供应商对商品与网上描述不符，或与双方约定存在严重不符的情况，或商品质量影响正常使用。</dd>
                            	<dd>第五十四条  恶意骚扰，是指买、卖双方在创想范交易中或交易后，一方采取恶劣手段骚扰另一方，妨害会员服务满意权益，降低会员的交易安全感；</dd>
                            	<dd>第五十五条 不当注册，是指用户通过软件、程序等方式，大批量注册创想范账户；或通过已注册的创想范账户，滥用会员权利损害他人合法权益、妨害创想范运营秩序的行为。</dd>
                            	<dd>第五十六条  不当使用他人权利，是指用户发生以下行为：</dd>
                            	<dd>（一）供应商在所发布的商品信息或所使用的店铺名、域名等中不当使用他人商标权、著作权等权利的；</dd>
                            	<dd>（二）供应商出售商品涉嫌不当使用他人商标权、著作权、专利权等权利的；</dd>
                            	<dd>（三）供应商所发布的商品信息或所使用的其他信息（如创想范认证标识等）造成消费者混淆、误认或造成不正当竞争的。</dd>
                            	<dd>注：同一权利人在三天内对同一供应商的投诉视为一次投诉。</dd>
                            	<dd>第五十七条 霸王条款，是指供应商单方面制定的逃避创想范总则及相关平台规则制定的商家义务、减免自身责任的不平等格式合同、通知、声明和店铺告示或者行业惯例等，限制消费者权利，将不平等的消费条款强加给消费者，严重侵害消费者利益。包括但不限以下行为：</dd>
                            	<dd>（一）商品有质量问题，但是供应商或店铺申明拒绝退货退款，只接受换货；</dd>
                            	<dd>（二）已加入48小时无理由包退换服务，但是拒绝遵守该服务规则，自行制定一系列违背包退换服务的新规定；</dd>
                            	<dd>（三）双方协商交易退货退款，供应商强制要求买家须确认收货或给予好评后才能退货退款，妨害买家权益；</dd>
                            	<dd>第五十八条 违背承诺，是指供应商未按照约定向买家提供承诺的服务，妨害买家权益的行为。创想范官方发布的其他管理内容（包括但不限于规则、规范、类目管理标准、行业标准等）另有规定的从其特殊规定。包括不限以下行为：</dd>
                            	<dd>一）创想范判定供应商确实应该承担48小时无理由退换货等售后保障责任但供应商拒绝承担；</dd>
                            	<dd>（二）加入创想范官方活动的供应商，未按照活动要求（交易双方另有约定除外）提供服务；</dd>
                            	<dd>（三）供应商拒绝按照买家拍下的价格交易的（交易双方另有约定的除外）；</dd>
                            	<dd>（四）交易订立过程中供应商承诺给予买家赠品或发票等交易商品之外的物品，但实际拒绝赠与的；</dd>
                            	<dd>（五）交易订立过程中供应商自行承诺退换货、包维修等服务，但实际未履行的；</dd>
                            	<dd>（六）交易订立过程中供应商自行承诺承担发货或退换货的运费，但实际未履行的；</dd>
                            	<dd>（七）交易订立过程中供应商自行承诺或与买家约定特定运送方式，特定运送物流、快递公司等，但实际未遵从相关承诺或约定的；</dd>
                            	<dd>（八）供应商拒绝给予买家，其曾在交易过程中与之达成的对商品价格的个别优惠或折扣；</dd>
                            	<dd>（九）供应商违背其自行作出的其他承诺；</dd>
                            	<dd>第五十九条  延迟发货，是指除定制、预售、适用特定运送方式的商品外，供应商在买家付款48小时内未发货，妨害买家权益的行为。买卖双方另有约定的除外。供应商的发货时间，以快递公司系统内记录的时间为准。</dd>
                            	<dd>第六十条    成交不卖，是指除特殊情况外，买家在创想范上下单付款后，供应商因个人无正当理由拒绝发货或中止发货（如擅自召回已发出但未送达的货物等）在没有和买家协商一致的情况下单方面取消了订单。</dd>
                            	<dd>第六十一条  收款不发货，是指买、卖双方在创想范上成交后，供应商已确认发货状态，但实际没有履行发货义务；或无正当理由拒绝发货以及退款。</dd>
                            	<dd>第六十二条  虚假发货，是指买、卖双方在创想范上成交后，供应商已标记发货但未真实发货，或标记的发货内容与真实的发货内容不符。</dd>
                            	<dt>七、    附则</dt>
                            	<dd>第六十三条  本规则定于2016年8月1日生效。</dd>
                            	<dd>第六十四条  创想范用户的行为，发生在本规则生效或修订以前的，适用当时的规则；发生在本规则生效或修订以后的，适用本规则。</dd>
                            	<dd>第六十五条  本规则最终解释权归创想范所有。</dd>                       	
                            </dl>
                        </div>
                    </div>
                </div>
            </div>

        </div>
        <div class="copyright">
            <div class="footer-nav">
                <a>首页</a>
                <a>招聘英才</a>
                <a style="display:none;">合作及洽谈</a>
                <a>联系我们</a>
                <a style="display:none;">关于我们</a>
                <a href="http://114.55.86.177:81/delivery/index.php">物流自取</a>
                <a class="nav-last">友情链接</a>
            </div>
            <div class="copyright-content">
                Copyright2016 创想范 All rights reserved
            </div>
        </div>
    </body>
</html>